Основная флорбольная экипировка и оборудование подлежат 
сертификации международной федерацией флорбола (IFF - International Floorball Federation). 
Контрольная марка наносится на продукцию в виде наклейки, содержащей лого IFF со служебной информацией, 
или тиснения на товаре логотипа IFF. Наличие данного сертификата подтверждает, что данный товар произведен в соответствии с высокими
требованиями, предъявляемым к флорбольной экипировке, и разрешает его использование при организации, 
проведении и участии в официальных соревнованиях, проводимых под эгидой IFF (в том числе, национальных первенств и чемпионатов).
Согласно официальным правилам игры в флорбол, на соревнованиях и играх, проводимых под эгидой IFF и национальных федераций, 
в неё входящих, - допускается использование только той экипировки и оборудования, которые имеют данный сертификат IFF.