<!-- Индекс жёсткости рукоятки -->
<h2>Индекс жёсткости рукоятки</h2>
<p>показывает на сколько миллиметров прогибается рукоятка под действием силы в 300Н 
(примерно как груз массой 30кг), приложенной к середине рукоятки, которая находится на двух опорах, 
расстояние между которыми 60см.</p>
<p> Чем выше индекс жёсткости - тем мягче рукоятка, меньше требуется сил, 
чтобы согнуть её. У самой мягкой рукоятки индекс жёсткости - 36мм, у самой жёсткой - 23мм.</p>
<p>Идеально когда жёсткость рукоятки сочетается с силой рук и уровнем мастерства игрока - в этом случае достигается максимальный 
эффект для выполнения броска или удара по мячу.</p>