const AboutBladeFlex = () => {

    return (
        <>
            <p>
                По ощущениям на изгиб, крюки бывают в основном мягкими (soft), средней жёсткости (medium),
                жёсткими (hard). Также есть более определённой степени жёсткости: "Супер жёсткие" (super hard) или, например,
                "средней жёсткости плюс" (medium +). Более мягкие крюки обеспечивают более уверенный приём мяча, владение им, дриблинг.
                Жёсткие крюки обладают высокой степенью "отдачи" при выполнении бросков или ударов. В конечном итоге игрок сам
                оценивает наиболее подходящий его манере игры требуемую степень жёсткости - эти ощущения и оценки приходят с опытом.
            </p>
        </>
    );
}

export default AboutBladeFlex;