const AboutBrands = () => {

    return (
        <>
            <p>
                Ведущие мировые производители лучшей флорбольной экипировки работают на рынке с 1972 года
                (компания "Юнихок" / UNIHOC) и с 2001 года (компания "Зоун" / ZONE / ZONEFLOORBALL.).  
                Под эгидой Renew Group Sweden AB их объединяют общие цели и ценности, профессионализм и желание развиваться. 
                UNIHOC - основной технический партнёр и спонсор международной федерации флорбола (IFF).
            </p>
        </>
    );
}

export default AboutBrands;