import React from 'react';

const AboutUs = () => {

    return (
        <>
            {/* <!-- Ссылка "О нас" --> */}
            <p>
                Ведущий мировой производитель флорбольной экипировки представлен нами в России 
                с момента зарождения этой игры у нас в стране в 1993-м году. Тогда мы привезли первую партию флорбольных клюшек. 
                Возможно, кто-то помнит наши первые, произведённые нами самими, флорбольные клюшки и мячи под маркой "Вика". 
                "Вика" - это женская команда из Нижнего Новгорода, побеждавшая на крупнейших мировых форумах в Швеции и Чехии с 1994 по 2001 годы.
            </p>

            <p>
                Сейчас мы можем сказать, что мы <strong>знаем всё о флорболе и экипировке</strong>! Ну или... почти всё... 
            </p>

            <p>
                Сегодня Юнихок (UNIHOC) - официальный партнёр и спонсор международной федерации флорбола (IFF), 
                производит высококачественную и профессиональную экипировку для игроков всех возрастов и квалификации. 
                Бренд ZONE вошёл в историю в 2011-м году, произведя революцию в самом понимании и представлении игры в флорбол. 
                Это, пожалуй, лучшее, что есть в настоящий момент в мире.
            </p>
            
            <p>
                Пожалуйста, встречайте:<br />
                ИП Большаков Сергей Николаевич, ИНН 526200100909<br />
                г. Нижний Новгород
            </p>
        </>
    );
}

export default AboutUs;