const HowChooseStick = () => {

    return (
        <>
            {/* <!-- Как выбирать клюшку --> */}
            <h1>Клюшки подбираются по росту игрока.</h1>
            <p>
                Если поставить клюшку на пол вдоль туловища (габаритная
                высота), - макушка клюшки должна быть выше
                пупка не менее, чем на 5-6см, но не выше уровня груди - где-то посередине или выше (помним, что
                дети за лето вырастают на 3-4-5см).
            </p>

            <p>
                Общая габаритная высота (от пола до макушки, если поставить клюшку вдоль туловища)
                получается из длины рукоятки плюс 10см (получится общая длина клюшки) и плюс ещё примерно 6см
                (это закладывается на высоту крюка).
            </p>
            <p>
                Пример: клюшка с длиной рукоятки 96см (общая длина клюшки 106см, габаритная высота - примерно
                112м) - рекомендуется для игроков ростом (165) 170-180см.
            </p>
        </>
    );
}

export default HowChooseStick;