const IFF = () => {
    return (
        <>
        <p>
            Основная флорбольная экипировка и оборудование (клюшки, мячи, вратарские шлемы, борта, ...), 
            используемые в официальных матчах и турнирах, подлежат обязательной  
            сертификации международной федерацией флорбола (IFF - International Floorball Federation). 
        </p>
        <p>
            Контрольная марка (сертификат) наносится на продукцию в виде наклейки, содержащей лого IFF со служебной информацией, 
            или тиснения на товаре логотипа IFF. Наличие данного сертификата разрешает использование экипировки и оборудования 
            в официальных соревнованиях, проводимых под эгидой IFF (в том числе, национальных первенств и чемпионатов).
        </p>
        </>
    );
}
export default IFF;
