import React from 'react';

const PaymentAndDelivery = () => {

    return (
        <>
            <p><strong>Оплата</strong>: 
                мы принимаем оплату банковскими картами, другими безналичными денежными средствами (ЭДС) от физических лиц в рамках действующего 
                законодательства. Оплата покупок и передача фискальных чеков будет осуществляется через онлайн-кассу Robokassa.
            </p>

            <p><strong>Доставка:</strong> 
                мы отгружаем только полностью оплаченные заказы. По умолчанию доставка осуществляется Почтой России с отслеживанием 
                статуса доставки на сайте компании-перевозчика по номеру отправления. Обычно мы отправляем заказы в течение 1-2-х дней 
                с момента поступления оплаты на наш расчётный счёт.
            </p>

            <p><strong>«Самовывоз»</strong> из Нижнего Новгорода осуществляется со склада, расположенного по адресу: ул. Бекетова, 3 
            - район Нагорного дворца спорта, на территории "Базы малого и среднего бизнеса" по воскресеньям с 13:00 до 14:00.
            </p>

            <p><i>Информация об оплате заказов, статусы отправлений, дополнительная информация</i> будет приходить Вам по электронной почте
                с адреса: UnihocZoneRussia@gmail.com (UnihocZoneRussia). Если Вы не видите сообщений - пожалуйста, проверьте папку "Спам" своего почтового аккаунта.
            </p>
        </>
    );
}

export default PaymentAndDelivery;