import React from 'react';

const ReturnRules = () => {

    return (
        <>
            <h1>Правила обмена и возврата товаров</h1>

            <p>Дорогие друзья, благодарим за проявленный интерес к товарам ведущего мирового 
            производителя флорбольной экипировки Renew Group Sweden AB (торговые марки и бренды UNIHOC и ZONEFLOORBALL.).</p> 

            <p>Вся продукция, реализуемая в России официальным дистрибьютором (ИП Большаков Сергей Николаевич), 
            изготовлена в соответствии с высокими мировыми стандартами качества, предъявляемыми международной федерацией флорбола (IFF), 
            протестирована и сертифицирована специальным отделом IFF.</p>

            <p>Если приобретённый товар не подошёл Вам по тем или иным причинам, у Вас есть 14 дней для 
            оформления возврата или обмена приобретённых изделий при условии, что товар не был в употреблении, 
            упаковка не повреждена, все пломбы и ярлыки сохранены. Покупателю возвращается уплаченная за товар сумма за исключением расходов на доставку возвращенного товара.</p>

            <p>Если товар был поврежден после покупки по вине покупателя из-за нарушения условий эксплуатации, хранения или транспортировки, а также из-за действий других людей или чрезвычайных обстоятельств, обмен или возврат такого товара не производится.</p>

            <p><strong>Уважаемый покупатель!</strong> Обращаем Ваше внимание, что флорбольные клюшки в первую очередь подбираются согласно росту игрока и стороны, на которую он играет (хвата). Пожалуйста, внимательно смотрите описание товара. Кроме того, Вы можете задать любой вопрос эксперту до оформления покупки — мы с удовольствием поможем Вам сделать правильный выбор, чтобы потом не было возвратов или обмена уже приобретённых и доставленных товаров. Мы предлагаем отличную экипировку, ценим Ваше время, деньги и силы, при этом рассчитываем на взаимность. Заранее спасибо.</p>
        </>
    );
}

export default ReturnRules;