{
    "I love programming.": "Me encanta programar.",
    "Hello!": "Сердечно приветствуем вас!",
    "Reset Password Notification": "Уведомление о сбросе пароля",
    "All rights reserved.": "Все права защищены.",
    "Regards": "С уважением",
    "You are receiving this email because we received a password reset request for your account.": "Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.",
    "Reset Password": "Сбросить Пароль",
    "If you did not request a password reset, no further action is required.": "Если вы не запрашивали сброс пароля, никаких дальнейших действий не требуется.",
    "If you're having trouble clicking the": "Если у вас возникли проблемы с нажатием",
    "button, copy and paste the URL below into your web browser:": "кнопки, скопируйте и вставьте указанный ниже URL-адрес в адресную строку веб-браузера:",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Забыли свой пароль? Ничего страшного. Пожалуйста, введите адрес электронной почты, который вы указали при регистрации в качестве логина, и мы вышлем вам по этому адресу ссылку, пройдя по которой, вы сможете придумать и установить новый пароль.",
    "Perfect!": "Супер!",
    "Close window.": "Закрыть окно.",
    "Welcome!": "Добро пожаловать!",
    "Send a new link to confirm your email address.": "Выслать новую ссылку для подтверждение адреса электронной почты.",
    "A new link has been sent to you to confirm your email address.": "Вам отправлена новая ссылка для подтверждения адреса электронной почты.",
    "To enjoy all the benefits provided to registered and authorized users, please confirm the e-mail address you provided, to which the letter containing the link for address confirmation was sent. If you do not see the letter, just in case, check the \"Spam\" folder. Did not receive the letter? We will be happy to send you another one.": "Чтобы пользоваться всеми преимуществами, предоставляемыми зарегистрированным и авторизованным пользователям, просим вас подтвердить указанный вами адрес эелектроннной почты, по которому было отправлено письмо, содержащее ссылку для подтверждения адреса. Если вы не видите письмо, на всякий случай, проверьте папку \"Спам\". Не получили письмо? Мы с удовольствием отправим вам ещё раз.",
    "Verify Email Address": "Подтвердите адрес электронной почты",
    "Please click the button below to verify your email address.": "Нажмите кнопку ниже, чтобы подтвердить свой адрес электронной почты.",
    "If you did not create an account, no further action is required.": "Если вы не создавали учетную запись, никаких дальнейших действий не требуется. Проигнорируте данное письмо.",
    "Whoops!": "Опс... Что-то пошло не так!",
    "This password reset link will expire in 60 minutes.": "Срок действия ссылки для сброса пароля истекает через 60 минут.",
    "This password reset link will expire in :count minutes.": "Срок действия этой ссылки для сброса пароля истекает через :count минут.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\n": "Если у вас возникли проблемы с нажатием кнопки \":actionText\", перейдите по следующей ниже ссылке\n",
    "into your web browser:": "в вашем браузере",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\n into your web browser:": "Перевод, который не работает",
    "This password reset link will expire in": "Пробуем время переводить",
    "minutes.": "минут. Пробуем - не работает - вот здесь хотели менять: vendor/laravel/framework/src/Illuminate/Notification/resources/views/email.blade.php",
    "password": "пароль",
    "The password field confirmation does not match.": "Введённые Пароль и Подтверждение не совпадают!",
    "This is a secure area of the application. Please confirm your password before continuing.": "Мы должны убедиться, что это именно Вы осуществляете данное действие. Пожалуйста введите ваш пароль для подтверждения и выполнения вашего запроса.",
    "Let us not do this.": "Не будем этого делать."
}